{
  "main": "https://raw.githubusercontent.com/TeploAltaya/GorniyAltaiCompact/main/",
  "sights": [
    {
      "id": 1,
      "vk": "",
      "instagram": "https://instagram.com/ayahotel?utm_medium=copy_link",
      "youtube": "",
      "web": "",
      "name": "АлтАйская Ривьера",
      "short_description": "Комплекс бассейнов АлтАйская Ривьера",
      "description": "Это самый большой бассейный комплекс в России!
Площадь бассейнов 3400 м2
Система постоянной очистки воды
Глубина бассейнов от 0,3 до 1,4 м",
      "main_image": "sight_images/02s.jpg",
      "screenshots": ["sight_screenshots/1s.jpg", "sight_screenshots/2s.jpg", "sight_screenshots/3s.jpg", "sight_screenshots/4s.jpeg", "sight_screenshots/5s.jpg", "sight_screenshots/6s.jpg", "sight_screenshots/7s.jpg"],
      "phone": "+7 (903) 919-5444",
      "address": "659635, Алтайский край, Алтайский район, пос. Катунь,
ул. Нагорная, д. 1"
    },
    {
      "id": 2,
      "vk": "https://m.vk.com/aya_hotel",
      "instagram": "https://instagram.com/ayahotel?utm_medium=copy_link",
      "youtube": "",
      "web": "https://ayahotel.ru/",
      "name": "Парк-отель Ая",
      "short_description": "",
      "description": "Парк-отель Ая, Алтайский край, Алтайский район, пос. Катунь, ул. Нагорная, 1, на протяжении многих лет работает на рынке туристических услуг Сибири и готов предложить вашему вниманию полный спектр услуг по обслуживанию гостей.

На сегодняшний день мы являемся современным гостиничным комплексом, предлагающим отдых на берегу популярного горного озера Ая.

Парк-отель «Ая» отличает оптимальное сочетание размеренного отдыха на природе, привычного городского комфорта и развитой инфраструктуры развлечений.

Большой огороженный парк общей площадью 12,75 га, есть возможность пеших и лыжных прогулок по хорошо освещённой территории.

В зимний период собственный каток, горки, работают два отеля общей вместимостью 270 человек.

Парк-отель приспособлен для проведения семинаров, есть оборудованный конференц-зал, интернет через Wi-Fi, возможна аренда ресторана для проведения всевозможных банкетов, фуршетов. Находится в зоне действия операторов сотовой связи Билайн, МТС, Мегафон.

Для удобства гостей имеется круглогодичная, охраняемая и бесплатная автопарковка.

Парк-отель «Ая» гарантирует сервис на высоком уровне. В своей работе с клиентами мы ориентированы на гибкую ценовую политику и индивидуальный подход. Мы сможем предоставить нашим гостям максимум удобств и комфорта!

Добро пожаловать!",
      "main_image": "sight_images/01s.jpg",
      "screenshots": ["sight_screenshots/01s.jpg"],
      "phone": "+7 (903) 919-5444",
      "address": "659635, Алтайский край, Алтайский район, пос. Катунь,
ул. Нагорная, д. 1"
    }
  ]
}
