{
  "main": "https://raw.githubusercontent.com/TeploAltaya/GorniyAltaiCompact/main/",
  "tours": [
    {
      "id": 1,
      "vk": "",
      "instagram": "https://instagram.com/youtourtravel?utm_medium=copy_link",
      "youtube": "",
      "web": "https://youtouring.ru/",
      "name": "Золотое кольцо Алтая",
      "short_description": "youtourtravel",
      "description": "ДОСТОПРИМЕЧАТЕЛЬНОСТИ
- Марсианские пейзажи
Удивительное место. Горы здесь имеют спектр цветов от желтого к ярко-красному. Из-за этого складывается ощущение, что оказался на другой планете. Красоты здесь просто невероятные.
⠀
- Курайская степь
Огромная межгорная котловина, находится на высоте 1500 метров. Здесь нам будут открываться невероятные виды на Северо-Чуйский хребет.

- Гейзерное озеро
Термальное озеро, которое меняет свой цвет на глазах. Здесь мы сделаем множество фотографий.
⠀
- Чуйский тракт
Входит в 5-ку красивейших трасс мира. Нам предстоит проехать 700 км. невероятных горных красот и пейзажей.
⠀
- Телецкое озеро
Самое большой и чистое озеро на Алтае. Входит в список всемирного наследия ЮНЕСКО. Мы проплывем через все озеро на корабле.
⠀
- Перевал Чике-Таман
Это красивейший перевал на Чуйском тракте. На нем находится смотровая площадка, на которой мы сделаем фотографии. За Чике-Таманом начинается настоящий Алтай.
⠀
- Семинский перевал
Закупимся алтайскими сувенирами, кедровыми орешками, медом. Насладимся красотой Семинского перевала, который является самым высоким на Чуйском тракте.
⠀
- Долина реки Чулышман
Огромный каньон длинной 135 км. В нем протекает великая алтайская река - Чулышман. Глубина каньона около 500 м.
⠀
- Слияние Чуи и Катуни
Слияние двух величественных рек является местом силы. Здесь вы почувствуете особую энергетику. Насладитесь невероятными видами.
⠀
- Наскальные рисунки Адыр-Кан
Здесь мы посмотрим на древние петроглифы, которым уже более 3000 лет. Увидим различные сцены из жизни скифов.
⠀
- Улаганский перевал
Один из самых высоких перевалов на Алтае. Имеет высоту 2080 метров. С его вершины открывается красивейший вид на озеро Киделю.
⠀
- Перевал Кату-Ярык
Самый красивый и опасный перевал на Алтае. С него открывается завораживающий вид на долину реки Чулышман.

- Красные ворота
Красивейшее ущелья, через которое будет пролегать наш путь в долину реки Чулышман.

- Каменные грибы
Чудо природы, которое представляет собой огромные валуны, вздымающиеся на тонкой ножке из мелких камней и песка.

- Ретранслятор (доп.)
Мы поднимемся на внедорожниках на высоту 3000 метров. Здесь даже летом находится снег. Если будет хорошая погода. Увидим саму высокую гору Алтая - Белуху.

- Камень шамана и курганы (доп.)
Экскурсия по сакральным местам Алтая. Наш гид расскажет о местных курганах, покажет древние захоронения.

- Большая экскурсия по Телецкому озеру (доп.)
В эту экскурсию входит посещение 3 водопадов (Эстюба, Киште и Корбу), смотровой площадки на мысе Куан и острова Любви. Приблизительное время экскурсии 3 часа, в том числе 3 высадки (водопад Эстюба, водопад Корбу, Смотровая площадка) общей продолжительностью 60 мин. Максимальное удаление от п. Артыбаш составляет - 40 км, общая протяженность маршрута около 100 км.

- Алтайское горловое пение (доп.)
Алтайское горловое пение сказителей кайчи в национальном жилище – аил. Послушаем у костра легенды и сказки в музыкальном исполнении.",
      "price": "от 38990р",
      "main_image": "tour_images/01t.png",
      "screenshots": ["tour_screenshots/14t.jpg", "tour_screenshots/15t.jpg", "tour_screenshots/16t.jpg", "tour_screenshots/17t.jpg", "tour_screenshots/18t.jpg", "tour_screenshots/19t.jpg", "tour_screenshots/20t.jpg", "tour_screenshots/1t.jpg", "tour_screenshots/2t.jpg", "tour_screenshots/3t.jpg", "tour_screenshots/4t.jpg", "tour_screenshots/5t.jpg", "tour_screenshots/6t.jpg", "tour_screenshots/7t.jpg", "tour_screenshots/8t.jpg",
"tour_screenshots/9t.jpg", "tour_screenshots/10t.jpg", "tour_screenshots/11t.jpg", "tour_screenshots/12t.jpg", "tour_screenshots/13t.jpg"],
      "phone": "+7 923 564-01-64",
      "address": ""
    },
    {
      "id": 2,
      "vk": "",
      "instagram": "",
      "youtube": "",
      "web": "",
      "name": "Тур 2",
      "short_description": "Описание для тестового тура 2",
      "description": "",
      "price": "3253р за 2 человека",
      "main_image": "tour_images/08a.jpg",
      "screenshots": [
        "tour_screenshots/<название>.<png/jpg/jpeg>"
      ],
      "phone": "88005553535",
      "address": "Допустим что знаем адрес 2"
    }
  ]
}
